<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
he	-2
▁a	-3
▁-	-4
то	-5
▁н	-6
in	-7
▁в	-8
▁п	-9
▁с	-10
re	-11
▁w	-12
▁I	-13
..	-14
▁s	-15
▁y	-16
ha	-17
▁m	-18
▁you	-19
on	-20
▁м	-21
▁the	-22
те	-23
ll	-24
er	-25
▁b	-26
ть	-27
ра	-28
ен	-29
▁о	-30
▁д	-31
▁d	-32
it	-33
▁не	-34
ро	-35
is	-36
го	-37
но	-38
▁по	-39
▁to	-40
▁c	-41
ing	-42
an	-43
ко	-44
▁f	-45
or	-46
та	-47
ли	-48
▁б	-49
ка	-50
en	-51
hat	-52
▁и	-53
▁g	-54
▁l	-55
...	-56
▁ч	-57
ри	-58
ет	-59
es	-60
ла	-61
▁з	-62
на	-63
▁W	-64
ve	-65
▁o	-66
▁на	-67
▁n	-68
ер	-69
▁T	-70
nd	-71
▁Н	-72
ar	-73
да	-74
ес	-75
om	-76
ow	-77
▁у	-78
ни	-79
во	-80
ль	-81
▁В	-82
▁p	-83
ва	-84
▁Y	-85
et	-86
ло	-87
▁П	-88
▁he	-89
ot	-90
ed	-91
ем	-92
▁Д	-93
▁h	-94
▁что	-95
▁of	-96
ся	-97
st	-98
▁A	-99
▁ha	-100
▁я	-101
▁э	-102
▁Я	-103
ти	-104
at	-105
▁H	-106
▁in	-107
▁be	-108
ay	-109
▁it	-110
▁me	-111
ди	-112
▁th	-113
▁т	-114
le	-115
gh	-116
▁M	-117
ас	-118
не	-119
▁Т	-120
▁О	-121
ре	-122
se	-123
▁S	-124
▁М	-125
▁за	-126
хо	-127
▁You	-128
▁это	-129
же	-130
▁мо	-131
▁that	-132
де	-133
▁and	-134
▁"	-135
▁on	-136
ld	-137
▁С	-138
ut	-139
id	-140
▁до	-141
▁К	-142
▁бы	-143
im	-144
ke	-145
ны	-146
ght	-147
его	-148
▁вы	-149
сь	-150
ма	-151
▁is	-152
ell	-153
ви	-154
▁for	-155
ic	-156
as	-157
шь	-158
▁N	-159
ст	-160
oo	-161
▁e	-162
ver	-163
▁та	-164
▁ко	-165
▁u	-166
▁те	-167
ле	-168
▁к	-169
▁B	-170
ам	-171
▁do	-172
ri	-173
ad	-174
▁k	-175
▁ра	-176
▁D	-177
▁По	-178
▁The	-179
▁ка	-180
▁то	-181
ome	-182
▁C	-183
ки	-184
▁ты	-185
out	-186
лу	-187
▁O	-188
▁Да	-189
ac	-190
ру	-191
ill	-192
▁А	-193
до	-194
▁при	-195
чи	-196
▁your	-197
▁про	-198
бо	-199
al	-200
▁my	-201
▁G	-202
жи	-203
▁И	-204
▁вс	-205
▁we	-206
▁Э	-207
ir	-208
мо	-209
еня	-210
ду	-211
ly	-212
ля	-213
▁st	-214
за	-215
▁have	-216
▁от	-217
▁go	-218
▁li	-219
▁re	-220
▁хо	-221
▁L	-222
ith	-223
▁меня	-224
ей	-225
▁го	-226
▁во	-227
ent	-228
▁an	-229
ну	-230
▁not	-231
по	-232
ста	-233
▁со	-234
бе	-235
лю	-236
▁kn	-237
ee	-238
▁Ч	-239
ве	-240
▁What	-241
am	-242
▁He	-243
her	-244
ени	-245
ust	-246
▁with	-247
ould	-248
гда	-249
▁P	-250
ми	-251
▁this	-252
ше	-253
ant	-254
▁е	-255
▁was	-256
▁Б	-257
▁don	-258
▁Вы	-259
▁know	-260
▁are	-261
▁ни	-262
ши	-263
▁мне	-264
▁но	-265
ur	-266
ку	-267
ter	-268
бя	-269
га	-270
уд	-271
▁can	-272
▁зна	-273
hing	-274
▁It	-275
▁him	-276
▁all	-277
if	-278
жа	-279
ень	-280
▁Ты	-281
ood	-282
ис	-283
▁Это	-284
ion	-285
▁де	-286
▁F	-287
ro	-288
ry	-289
▁Не	-290
ce	-291
▁так	-292
ch	-293
ня	-294
ак	-295
▁Г	-296
▁как	-297
▁as	-298
ho	-299
ea	-300
ight	-301
ша	-302
▁Что	-303
ешь	-304
ake	-305
▁г	-306
би	-307
▁here	-308
ар	-309
▁ne	-310
▁бо	-311
▁он	-312
▁З	-313
▁And	-314
▁No	-315
our	-316
ться	-317
▁so	-318
▁get	-319
▁У	-320
ему	-321
ain	-322
ме	-323
▁what	-324
and	-325
▁Yes	-326
▁его	-327
▁j	-328
▁at	-329
ча	-330
ры	-331
▁J	-332
▁see	-333
▁же	-334
han	-335
бы	-336
▁да	-337
▁Oh	-338
one	-339
▁will	-340
▁из	-341
▁ес	-342
му	-343
pp	-344
▁like	-345
▁Но	-346
▁ab	-347
▁her	-348
▁ма	-349
▁Х	-350
▁out	-351
▁все	-352
▁de	-353
ink	-354
▁want	-355
un	-356
all	-357
есь	-358
▁Р	-359
си	-360
very	-361
▁ж	-362
▁E	-363
▁Е	-364
йте	-365
▁Нет	-366
ря	-367
▁Л	-368
▁ве	-369
us	-370
▁up	-371
ie	-372
▁раз	-373
▁тебя	-374
▁r	-375
▁об	-376
каза	-377
il	-378
ess	-379
right	-380
жно	-381
ct	-382
лько	-383
▁did	-384
сто	-385
▁R	-386
ore	-387
ере	-388
сти	-389
hy	-390
▁We	-391
▁That	-392
▁вас	-393
▁а	-394
▁лю	-395
ind	-396
▁But	-397
чно	-398
▁no	-399
▁Well	-400
ту	-401
▁сво	-402
ul	-403
▁мы	-404
ву	-405
гу	-406
кой	-407
ете	-408
▁about	-409
ge	-410
▁there	-411
па	-412
▁any	-413
▁Во	-414
ive	-415
▁Он	-416
op	-417
▁wor	-418
▁вам	-419
щи	-420
ook	-421
▁right	-422
вер	-423
▁пре	-424
ный	-425
▁дол	-426
▁al	-427
▁lo	-428
ной	-429
пи	-430
▁ви	-431
▁su	-432
тель	-433
вори	-434
▁Мо	-435
ack	-436
end	-437
rom	-438
▁Ну	-439
ra	-440
ong	-441
вы	-442
рош	-443
▁but	-444
▁one	-445
▁sh	-446
▁До	-447
тся	-448
here	-449
▁think	-450
час	-451
ame	-452
."	-453
лы	-454
▁ду	-455
рав	-456
▁say	-457
ется	-458
со	-459
▁1	-460
ги	-461
▁Ко	-462
▁if	-463
art	-464
est	-465
▁На	-466
▁man	-467
▁she	-468
ест	-469
ven	-470
hen	-471
▁тебе	-472
ast	-473
▁Mr	-474
▁now	-475
▁ва	-476
▁нет	-477
▁his	-478
▁буд	-479
00	-480
way	-481
ck	-482
ного	-483
ци	-484
▁got	-485
тер	-486
▁us	-487
▁ли	-488
▁going	-489
ты	-490
ist	-491
чу	-492
десь	-493
▁То	-494
▁ми	-495
▁бу	-496
ers	-497
▁just	-498
пас	-499
au	-500
ходи	-501
ice	-502
ard	-503
▁пос	-504
ез	-505
ol	-506
qu	-507
ab	-508
▁сказа	-509
▁would	-510
▁come	-511
лся	-512
▁from	-513
▁ещ	-514
сть	-515
▁Хо	-516
ine	-517
▁ста	-518
ime	-519
▁она	-520
rou	-521
▁ф	-522
▁they	-523
!"	-524
▁ре	-525
▁дру	-526
▁been	-527
ate	-528
ig	-529
дела	-530
тра	-531
вать	-532
дно	-533
▁too	-534
▁sa	-535
▁them	-536
▁Как	-537
жет	-538
▁Мы	-539
▁tell	-540
▁жи	-541
▁под	-542
▁долж	-543
ss	-544
▁good	-545
other	-546
ан	-547
жу	-548
спо	-549
are	-550
itt	-551
▁для	-552
ком	-553
▁ex	-554
▁боль	-555
▁здесь	-556
▁pl	-557
▁who	-558
▁com	-559
▁ag	-560
▁се	-561
ase	-562
▁Why	-563
lf	-564
ear	-565
нь	-566
od	-567
▁чтобы	-568
nt	-569
▁говори	-570
▁Come	-571
▁Ф	-572
ak	-573
▁всё	-574
▁если	-575
▁or	-576
ело	-577
own	-578
чень	-579
▁Don	-580
▁must	-581
▁нас	-582
ous	-583
рошо	-584
▁some	-585
ure	-586
fe	-587
чего	-588
пер	-589
hank	-590
▁дума	-591
▁sp	-592
▁Th	-593
ща	-594
ха	-595
ке	-596
▁were	-597
ение	-598
▁time	-599
▁Do	-600
сли	-601
нима	-602
ца	-603
▁мис	-604
▁look	-605
▁back	-606
ды	-607
thing	-608
▁За	-609
▁ну	-610
▁дела	-611
iss	-612
ick	-613
▁won	-614
um	-615
▁Good	-616
▁had	-617
че	-618
▁How	-619
▁take	-620
ap	-621
▁love	-622
вет	-623
чему	-624
се	-625
ep	-626
▁кото	-627
▁Про	-628
▁будет	-629
▁She	-630
▁Вот	-631
▁has	-632
▁оста	-633
▁ш	-634
em	-635
▁есть	-636
▁...	-637
ют	-638
це	-639
ace	-640
енно	-641
oy	-642
▁If	-643
пу	-644
hi	-645
▁could	-646
ная	-647
рем	-648
▁вер	-649
▁когда	-650
дин	-651
▁Ма	-652
▁very	-653
▁только	-654
юсь	-655
▁При	-656
▁сто	-657
пе	-658
▁сам	-659
el	-660
▁был	-661
▁знаю	-662
чь	-663
мот	-664
▁сдела	-665
▁by	-666
▁af	-667
▁let	-668
удь	-669
▁тво	-670
ена	-671
ation	-672
▁There	-673
▁Ни	-674
кто	-675
сс	-676
дите	-677
паси	-678
▁слу	-679
▁Если	-680
ба	-681
omet	-682
▁con	-683
ait	-684
▁K	-685
ittle	-686
alk	-687
▁thing	-688
ём	-689
▁se	-690
ber	-691
дь	-692
▁tr	-693
ather	-694
пасибо	-695
self	-696
ose	-697
▁didn	-698
▁могу	-699
▁Ка	-700
ort	-701
ire	-702
про	-703
рави	-704
▁when	-705
ные	-706
ут	-707
▁2	-708
▁уже	-709
зна	-710
▁off	-711
▁v	-712
ag	-713
▁happ	-714
▁They	-715
лось	-716
▁bet	-717
▁My	-718
▁little	-719
ят	-720
lease	-721
вай	-722
▁быть	-723
▁never	-724
▁our	-725
ения	-726
▁очень	-727
ейчас	-728
▁night	-729
▁Now	-730
▁Она	-731
▁So	-732
▁па	-733
▁sir	-734
▁Мне	-735
ром	-736
▁воз	-737
▁am	-738
▁qu	-739
▁down	-740
зы	-741
он	-742
перь	-743
▁again	-744
▁было	-745
са	-746
▁int	-747
▁их	-748
▁Так	-749
ite	-750
▁only	-751
▁они	-752
елове	-753
▁every	-754
ble	-755
▁day	-756
▁V	-757
дня	-758
гра	-759
uch	-760
▁ку	-761
▁си	-762
ор	-763
▁lea	-764
▁All	-765
omething	-766
▁Not	-767
ady	-768
▁way	-769
▁St	-770
ally	-771
▁му	-772
▁This	-773
▁mar	-774
▁en	-775
▁доро	-776
▁день	-777
лись	-778
эр	-779
ное	-780
▁—	-781
os	-782
юда	-783
ран	-784
▁more	-785
th	-786
▁Те	-787
▁пред	-788
мер	-789
ish	-790
▁over	-791
▁how	-792
▁Thank	-793
вь	-794
▁make	-795
▁там	-796
▁хочу	-797
▁челове	-798
ought	-799
▁mean	-800
▁br	-801
▁Ва	-802
ew	-803
ect	-804
▁pre	-805
▁чем	-806
▁поз	-807
nder	-808
▁этого	-809
▁От	-810
▁эти	-811
".	-812
▁мой	-813
▁пере	-814
▁её	-815
ough	-816
▁ничего	-817
▁much	-818
ng	-819
нечно	-820
▁рабо	-821
кое	-822
▁Let	-823
йд	-824
об	-825
▁этом	-826
▁буду	-827
▁should	-828
ide	-829
▁ro	-830
▁жен	-831
▁врем	-832
▁больше	-833
▁give	-834
▁something	-835
ran	-836
▁мес	-837
бой	-838
▁Where	-839
кая	-840
wo	-841
лась	-842
ving	-843
▁Го	-844
reat	-845
▁еще	-846
▁talk	-847
▁Ра	-848
▁away	-849
ять	-850
▁Дж	-851
зи	-852
ne	-853
▁ро	-854
ther	-855
егодня	-856
ling	-857
ning	-858
▁co	-859
▁лу	-860
лет	-861
будь	-862
▁gu	-863
ty	-864
▁Бо	-865
лен	-866
▁од	-867
ния	-868
oney	-869
▁ar	-870
▁old	-871
▁кто	-872
ves	-873
бу	-874
▁Is	-875
▁ему	-876
кра	-877
▁work	-878
▁им	-879
йти	-880
na	-881
red	-882
ause	-883
ound	-884
▁In	-885
▁ру	-886
▁does	-887
▁even	-888
▁le	-889
▁Спасибо	-890
шу	-891
▁сэр	-892
ние	-893
▁Почему	-894
age	-895
▁Your	-896
▁long	-897
ue	-898
row	-899
▁pro	-900
▁сейчас	-901
▁может	-902
луй	-903
▁well	-904
зо	-905
▁надо	-906
▁pe	-907
ies	-908
▁po	-909
ски	-910
▁ask	-911
▁cour	-912
ёт	-913
▁then	-914
▁ска	-915
рю	-916
ave	-917
рый	-918
▁без	-919
чше	-920
riend	-921
▁under	-922
▁вот	-923
вно	-924
▁хоте	-925
▁Who	-926
▁cl	-927
?"	-928
▁ещё	-929
ство	-930
▁хоч	-931
мотри	-932
ще	-933
▁х	-934
▁mad	-935
▁жиз	-936
▁wait	-937
ny	-938
▁пер	-939
▁нико	-940
▁пу	-941
cause	-942
▁тоже	-943
man	-944
▁виде	-945
ree	-946
▁Here	-947
▁need	-948
▁Хорошо	-949
ным	-950
ody	-951
▁said	-952
pl	-953
▁bl	-954
▁час	-955
ству	-956
wn	-957
зу	-958
der	-959
▁ее	-960
жалуй	-961
▁better	-962
ит	-963
▁Ш	-964
бира	-965
▁sha	-966
▁помо	-967
▁Ж	-968
▁find	-969
ных	-970
мен	-971
▁нам	-972
▁Go	-973
ello	-974
▁dear	-975
гла	-976
irst	-977
▁!	-978
▁where	-979
ise	-980
ско	-981
ye	-982
тому	-983
▁friend	-984
▁U	-985
ful	-986
fore	-987
▁себя	-988
▁call	-989
▁полу	-990
нибудь	-991
▁ле	-992
▁просто	-993
▁un	-994
ons	-995
▁ke	-996
▁home	-997
▁money	-998
irl	-999
▁Be	-1000
get	-1001
▁im	-1002
▁су	-1003
▁anything	-1004
ount	-1005
tain	-1006
▁two	-1007
▁где	-1008
▁него	-1009
▁Кто	-1010
ff	-1011
ity	-1012
дам	-1013
▁наш	-1014
▁other	-1015
ud	-1016
ети	-1017
▁mo	-1018
▁mat	-1019
▁boy	-1020
равда	-1021
ways	-1022
ich	-1023
▁nothing	-1024
be	-1025
urn	-1026
▁была	-1027
ople	-1028
зя	-1029
том	-1030
жалуйста	-1031
ren	-1032
нес	-1033
льно	-1034
▁wr	-1035
▁ваш	-1036
▁должен	-1037
▁Hello	-1038
▁Они	-1039
▁sw	-1040
стре	-1041
▁Па	-1042
тельно	-1043
▁min	-1044
ft	-1045
▁wom	-1046
lp	-1047
▁girl	-1048
▁пи	-1049
▁сегодня	-1050
per	-1051
▁life	-1052
▁3	-1053
act	-1054
ков	-1055
▁или	-1056
▁сказал	-1057
▁thought	-1058
▁стра	-1059
ass	-1060
▁hand	-1061
▁after	-1062
▁дело	-1063
▁why	-1064
▁may	-1065
уда	-1066
▁этот	-1067
▁пока	-1068
▁свои	-1069
ment	-1070
ried	-1071
eah	-1072
рой	-1073
вал	-1074
гой	-1075
ress	-1076
луша	-1077
▁please	-1078
ps	-1079
ств	-1080
▁мной	-1081
▁Mar	-1082
ин	-1083
▁сюда	-1084
ник	-1085
▁ц	-1086
▁сло	-1087
▁Зна	-1088
жен	-1089
▁dr	-1090
мы	-1091
▁ме	-1092
▁Вам	-1093
▁course	-1094
body	-1095
▁year	-1096
▁bel	-1097
▁before	-1098
▁ис	-1099
orry	-1100
able	-1101
жешь	-1102
▁last	-1103
▁теперь	-1104
▁расс	-1105
▁people	-1106
дать	-1107
▁нужно	-1108
▁ско	-1109
uck	-1110
стро	-1111
▁чу	-1112
ord	-1113
▁Пос	-1114
▁Just	-1115
сту	-1116
▁хорошо	-1117
▁sc	-1118
▁люби	-1119
▁wh	-1120
рес	-1121
▁пла	-1122
нова	-1123
▁пар	-1124
isten	-1125
▁new	-1126
▁always	-1127
▁Все	-1128
▁сле	-1129
▁после	-1130
чит	-1131
тов	-1132
шка	-1133
▁моя	-1134
ach	-1135
▁TH	-1136
▁first	-1137
▁мои	-1138
▁время	-1139
▁minut	-1140
pt	-1141
част	-1142
▁care	-1143
▁никогда	-1144
ене	-1145
дума	-1146
ктор	-1147
▁happen	-1148
▁сказать	-1149
▁лучше	-1150
ond	-1151
цу	-1152
▁yes	-1153
▁тут	-1154
▁кон	-1155
ife	-1156
▁leave	-1157
есье	-1158
▁мисс	-1159
▁Get	-1160
▁понима	-1161
▁isn	-1162
ater	-1163
еха	-1164
▁than	-1165
▁Где	-1166
▁кра	-1167
▁Are	-1168
▁Miss	-1169
▁уж	-1170
тите	-1171
бра	-1172
▁pr	-1173
▁matter	-1174
▁уви	-1175
▁5	-1176
stand	-1177
round	-1178
▁cha	-1179
▁told	-1180
▁уби	-1181
▁Yeah	-1182
day	-1183
▁муж	-1184
▁Ро	-1185
стви	-1186
OU	-1187
▁fee	-1188
гая	-1189
ров	-1190
▁Когда	-1191
ting	-1192
▁For	-1193
▁mind	-1194
▁име	-1195
вля	-1196
▁сви	-1197
▁госпо	-1198
hild	-1199
▁женщи	-1200
ia	-1201
кие	-1202
шли	-1203
▁help	-1204
▁things	-1205
▁должны	-1206
ull	-1207
▁Конечно	-1208
▁ac	-1209
нг	-1210
ните	-1211
▁Then	-1212
▁мистер	-1213
▁put	-1214
▁верну	-1215
▁bo	-1216
▁бес	-1217
▁rem	-1218
ence	-1219
лаго	-1220
вой	-1221
▁into	-1222
▁those	-1223
▁chan	-1224
▁mor	-1225
▁само	-1226
▁father	-1227
ную	-1228
кры	-1229
▁ad	-1230
▁Со	-1231
▁мог	-1232
▁сер	-1233
▁смо	-1234
hed	-1235
▁dis	-1236
000	-1237
лли	-1238
втра	-1239
вя	-1240
▁When	-1241
▁всегда	-1242
▁doing	-1243
можно	-1244
чем	-1245
▁fl	-1246
вайте	-1247
bye	-1248
кажи	-1249
нс	-1250
▁Мис	-1251
▁car	-1252
▁ком	-1253
▁jo	-1254
ious	-1255
▁каж	-1256
▁keep	-1257
▁подо	-1258
▁человек	-1259
ance	-1260
ней	-1261
вый	-1262
дешь	-1263
▁Did	-1264
гля	-1265
ory	-1266
ья	-1267
▁ло	-1268
ctor	-1269
ouse	-1270
▁тобой	-1271
▁stay	-1272
▁enough	-1273
▁name	-1274
▁ever	-1275
▁были	-1276
нет	-1277
жете	-1278
▁child	-1279
pect	-1280
onight	-1281
▁sure	-1282
вает	-1283
▁understand	-1284
▁To	-1285
▁Доб	-1286
▁ним	-1287
▁Look	-1288
шком	-1289
стите	-1290
▁still	-1291
ved	-1292
ip	-1293
▁Эй	-1294
▁люб	-1295
▁May	-1296
▁позво	-1297
▁Вс	-1298
iz	-1299
▁того	-1300
▁these	-1301
▁ид	-1302
▁great	-1303
▁morning	-1304
▁знаешь	-1305
▁..	-1306
▁try	-1307
aw	-1308
▁бе	-1309
iness	-1310
▁ба	-1311
▁wife	-1312
▁fa	-1313
▁Давай	-1314
▁because	-1315
ER	-1316
ool	-1317
orrow	-1318
▁Ла	-1319
▁ус	-1320
▁ней	-1321
▁даже	-1322
▁place	-1323
▁gl	-1324
▁вз	-1325
▁Mad	-1326
▁bus	-1327
▁years	-1328
нут	-1329
ции	-1330
лишком	-1331
▁Может	-1332
▁really	-1333
▁woman	-1334
вали	-1335
зе	-1336
▁sorry	-1337
ью	-1338
▁рас	-1339
▁'	-1340
▁сп	-1341
▁голо	-1342
▁Hey	-1343
▁слы	-1344
▁себе	-1345
entle	-1346
▁yourself	-1347
су	-1348
дер	-1349
ню	-1350
▁left	-1351
пы	-1352
▁part	-1353
▁everything	-1354
ерт	-1355
фи	-1356
▁around	-1357
▁sm	-1358
▁зас	-1359
▁kill	-1360
▁много	-1361
цо	-1362
вес	-1363
ever	-1364
▁пра	-1365
▁один	-1366
▁mother	-1367
ery	-1368
▁Al	-1369
▁ведь	-1370
ёл	-1371
▁wouldn	-1372
▁гла	-1373
▁room	-1374
тив	-1375
вить	-1376
▁ин	-1377
▁bad	-1378
йду	-1379
тро	-1380
ian	-1381
old	-1382
▁Ex	-1383
ном	-1384
▁са	-1385
шел	-1386
▁Dr	-1387
ince	-1388
▁belie	-1389
▁young	-1390
нов	-1391
ict	-1392
onna	-1393
rest	-1394
ope	-1395
тан	-1396
▁Ми	-1397
чес	-1398
▁нем	-1399
▁Вас	-1400
▁почему	-1401
▁their	-1402
▁tonight	-1403
ено	-1404
▁месье	-1405
говори	-1406
▁4	-1407
▁hear	-1408
ary	-1409
▁пол	-1410
▁случи	-1411
▁жа	-1412
крас	-1413
ких	-1414
▁own	-1415
▁такой	-1416
▁dar	-1417
▁–	-1418
кон	-1419
▁лет	-1420
хи	-1421
▁men	-1422
вс	-1423
▁ser	-1424
▁Раз	-1425
▁came	-1426
▁gonna	-1427
ами	-1428
▁бра	-1429
йся	-1430
ci	-1431
▁doesn	-1432
▁10	-1433
▁ей	-1434
▁per	-1435
▁Пре	-1436
▁might	-1437
▁деньги	-1438
▁работа	-1439
▁Ви	-1440
▁Тогда	-1441
rough	-1442
тец	-1443
▁nice	-1444
кого	-1445
men	-1446
▁этой	-1447
▁Привет	-1448
ёр	-1449
ерез	-1450
ember	-1451
eak	-1452
ман	-1453
стоя	-1454
мес	-1455
▁Из	-1456
▁done	-1457
дя	-1458
use	-1459
▁gr	-1460
▁узна	-1461
▁мадам	-1462
▁слишком	-1463
▁такое	-1464
▁собира	-1465
▁Jo	-1466
▁feel	-1467
ой	-1468
▁At	-1469
тесь	-1470
чита	-1471
▁жизнь	-1472
les	-1473
int	-1474
пре	-1475
▁show	-1476
..."	-1477
▁любо	-1478
▁хотел	-1479
ция	-1480
▁Ду	-1481
▁play	-1482
ub	-1483
при	-1484
ix	-1485
▁On	-1486
что	-1487
▁alone	-1488
▁Please	-1489
pen	-1490
aught	-1491
мой	-1492
▁получи	-1493
▁made	-1494
▁поня	-1495
ret	-1496
▁haven	-1497
▁га	-1498
дал	-1499
драв	-1500
▁through	-1501
▁har	-1502
▁myself	-1503
покой	-1504
▁вами	-1505
частли	-1506
▁Of	-1507
ock	-1508
пла	-1509
▁сы	-1510
▁правда	-1511
чка	-1512
▁обра	-1513
▁делать	-1514
чер	-1515
ness	-1516
воль	-1517
▁war	-1518
▁вече	-1519
▁coming	-1520
▁думаю	-1521
▁imp	-1522
▁supp	-1523
▁Теперь	-1524
ger	-1525
нее	-1526
raid	-1527
▁happy	-1528
▁Только	-1529
▁id	-1530
▁YOU	-1531
ister	-1532
дить	-1533
▁моей	-1534
▁house	-1535
▁mon	-1536
ign	-1537
рова	-1538
цы	-1539
сте	-1540
▁Have	-1541
▁ночь	-1542
▁gentle	-1543
▁Госпо	-1544
дол	-1545
▁kind	-1546
▁дорогая	-1547
ath	-1548
дете	-1549
жд	-1550
ряд	-1551
рошу	-1552
▁tak	-1553
▁пожалуйста	-1554
IN	-1555
og	-1556
кий	-1557
▁деву	-1558
▁друг	-1559
ства	-1560
▁ла	-1561
дишь	-1562
▁world	-1563
▁гово	-1564
рь	-1565
тя	-1566
▁big	-1567
▁сделать	-1568
▁Ве	-1569
▁thank	-1570
▁another	-1571
▁cr	-1572
▁believe	-1573
▁bu	-1574
▁ночи	-1575
▁minute	-1576
ms	-1577
ваю	-1578
дом	-1579
вра	-1580
▁Бе	-1581
нить	-1582
▁che	-1583
▁lot	-1584
▁знаете	-1585
ска	-1586
▁завтра	-1587
ks	-1588
ult	-1589
пис	-1590
▁shall	-1591
дит	-1592
▁An	-1593
ество	-1594
▁live	-1595
▁хочешь	-1596
ily	-1597
▁wanted	-1598
жем	-1599
▁чего	-1600
▁Mrs	-1601
▁tom	-1602
▁such	-1603
▁Воз	-1604
шла	-1605
есть	-1606
▁Ско	-1607
▁hur	-1608
проси	-1609
рые	-1610
прав	-1611
atch	-1612
▁drink	-1613
▁afraid	-1614
▁res	-1615
▁One	-1616
▁?	-1617
oll	-1618
▁обе	-1619
▁Will	-1620
aut	-1621
▁sec	-1622
▁Tell	-1623
▁ваши	-1624
ott	-1625
бер	-1626
лем	-1627
▁Can	-1628
▁пло	-1629
▁можно	-1630
▁всего	-1631
▁нуж	-1632
▁моло	-1633
▁свида	-1634
ствен	-1635
▁доста	-1636
ions	-1637
йтесь	-1638
hes	-1639
▁Ma	-1640
жать	-1641
▁hus	-1642
чина	-1643
▁люблю	-1644
pe	-1645
eet	-1646
▁эту	-1647
▁случа	-1648
▁As	-1649
▁hat	-1650
▁kid	-1651
band	-1652
▁свою	-1653
▁Скажи	-1654
эн	-1655
▁глу	-1656
равится	-1657
my	-1658
ans	-1659
▁Ладно	-1660
▁ins	-1661
лагода	-1662
iv	-1663
дей	-1664
▁fell	-1665
▁вмес	-1666
▁wrong	-1667
▁Ан	-1668
вати	-1669
▁business	-1670
ner	-1671
▁once	-1672
▁husband	-1673
▁сме	-1674
ont	-1675
▁забы	-1676
▁tomorrow	-1677
mer	-1678
▁счастли	-1679
▁случилось	-1680
med	-1681
▁el	-1682
▁app	-1683
▁fun	-1684
ходит	-1685
▁pret	-1686
▁Тебе	-1687
▁предста	-1688
▁ша	-1689
▁два	-1690
▁seen	-1691
▁гра	-1692
ail	-1693
▁same	-1694
рон	-1695
из	-1696
ющи	-1697
ertain	-1698
ложи	-1699
нуть	-1700
▁pay	-1701
▁Всё	-1702
▁word	-1703
▁Ничего	-1704
ier	-1705
▁soon	-1706
▁bring	-1707
leep	-1708
▁который	-1709
лага	-1710
air	-1711
oth	-1712
ким	-1713
деть	-1714
▁sho	-1715
▁without	-1716
▁Take	-1717
нец	-1718
▁run	-1719
вари	-1720
терес	-1721
▁прекрас	-1722
дел	-1723
лый	-1724
▁pol	-1725
▁всех	-1726
▁них	-1727
▁count	-1728
▁дома	-1729
▁поли	-1730
тно	-1731
▁head	-1732
▁meet	-1733
av	-1734
gg	-1735
▁зо	-1736
▁чув	-1737
▁этим	-1738
de	-1739
▁Лю	-1740
▁вели	-1741
дравству	-1742
▁Ал	-1743
▁Пу	-1744
▁вол	-1745
шло	-1746
▁Wait	-1747
▁start	-1748
xt	-1749
▁bre	-1750
▁gone	-1751
▁конечно	-1752
▁happened	-1753
жда	-1754
▁hour	-1755
▁darling	-1756
▁немного	-1757
▁Лу	-1758
▁THE	-1759
▁three	-1760
▁hu	-1761
ваться	-1762
▁beaut	-1763
▁found	-1764
▁far	-1765
▁уда	-1766
▁Дума	-1767
▁being	-1768
▁своей	-1769
hile	-1770
нии	-1771
▁Ch	-1772
▁real	-1773
▁прид	-1774
ost	-1775
ший	-1776
ible	-1777
▁ужас	-1778
дни	-1779
▁des	-1780
▁доб	-1781
▁пор	-1782
▁lady	-1783
ён	-1784
▁God	-1785
ъя	-1786
igh	-1787
▁жизни	-1788
▁горо	-1789
▁увер	-1790
▁снова	-1791
▁mak	-1792
▁heart	-1793
вая	-1794
лей	-1795
ходите	-1796
▁speak	-1797
▁yet	-1798
▁обо	-1799
рое	-1800
▁which	-1801
▁встре	-1802
▁(	-1803
▁вос	-1804
▁Say	-1805
▁days	-1806
▁домой	-1807
▁через	-1808
▁должна	-1809
▁remember	-1810
ены	-1811
▁hope	-1812
▁Goodbye	-1813
▁хочет	-1814
▁тогда	-1815
▁хотите	-1816
▁else	-1817
вые	-1818
,000	-1819
▁хоро	-1820
▁married	-1821
▁sl	-1822
ars	-1823
▁ос	-1824
▁ain	-1825
▁кро	-1826
лушай	-1827
шься	-1828
▁dead	-1829
▁дорогой	-1830
мся	-1831
▁son	-1832
▁тру	-1833
▁слыша	-1834
▁Q	-1835
▁фран	-1836
▁Every	-1837
iet	-1838
всем	-1839
▁Ах	-1840
▁wish	-1841
▁чём	-1842
gether	-1843
▁Очень	-1844
▁вечер	-1845
▁evening	-1846
You	-1847
▁forg	-1848
рить	-1849
▁реб	-1850
нт	-1851
▁ар	-1852
imes	-1853
▁отец	-1854
▁потому	-1855
зад	-1856
тить	-1857
стр	-1858
▁heard	-1859
▁stop	-1860
▁couldn	-1861
▁guy	-1862
▁today	-1863
cuse	-1864
лень	-1865
▁Мой	-1866
▁одна	-1867
▁mom	-1868
дем	-1869
▁Мар	-1870
прави	-1871
▁вместе	-1872
▁можешь	-1873
▁miss	-1874
▁forget	-1875
▁Bar	-1876
▁case	-1877
▁worry	-1878
▁20	-1879
льше	-1880
▁Та	-1881
▁bit	-1882
▁Са	-1883
▁late	-1884
▁Простите	-1885
haps	-1886
ph	-1887
anc	-1888
raz	-1889
ятно	-1890
▁Cha	-1891
▁saw	-1892
▁Very	-1893
▁подума	-1894
той	-1895
less	-1896
▁следу	-1897
ил	-1898
▁att	-1899
▁три	-1900
▁кого	-1901
▁Madame	-1902
▁ch	-1903
iful	-1904
▁use	-1905
▁most	-1906
ors	-1907
▁ум	-1908
▁спасибо	-1909
▁говорить	-1910
еты	-1911
▁marry	-1912
▁Прошу	-1913
▁listen	-1914
▁поговори	-1915
▁Sh	-1916
AN	-1917
три	-1918
тье	-1919
▁char	-1920
▁idea	-1921
▁together	-1922
up	-1923
йн	-1924
льчи	-1925
▁сем	-1926
▁поряд	-1927
▁wonder	-1928
▁Мистер	-1929
▁свидания	-1930
▁cle	-1931
▁quite	-1932
▁видел	-1933
▁With	-1934
▁6	-1935
▁Par	-1936
▁Maybe	-1937
ple	-1938
жды	-1939
ский	-1940
▁отс	-1941
деюсь	-1942
ешься	-1943
▁стоит	-1944
res	-1945
ied	-1946
yes	-1947
ream	-1948
▁beg	-1949
▁moment	-1950
дца	-1951
▁rep	-1952
▁Его	-1953
▁knew	-1954
вез	-1955
land	-1956
▁fam	-1957
▁wee	-1958
пусти	-1959
LL	-1960
кс	-1961
▁видеть	-1962
▁тот	-1963
no	-1964
вед	-1965
▁fin	-1966
вое	-1967
фе	-1968
рен	-1969
нови	-1970
▁нес	-1971
▁назад	-1972
▁Listen	-1973
шёл	-1974
▁dec	-1975
▁dif	-1976
питан	-1977
▁тыся	-1978
aptain	-1979
▁Бы	-1980
▁getting	-1981
▁Пожалуйста	-1982
кую	-1983
▁нача	-1984
тре	-1985
▁wants	-1986
▁pretty	-1987
жим	-1988
▁Ah	-1989
te	-1990
▁маши	-1991
доро	-1992
▁дер	-1993
▁fine	-1994
▁stand	-1995
▁порядке	-1996
▁bed	-1997
▁sit	-1998
ление	-1999
▁month	-2000
▁комна	-2001
▁Thanks	-2002
▁Give	-2003
▁comm	-2004
▁Доро	-2005
▁along	-2006
казы	-2007
▁send	-2008
▁Подо	-2009
▁сделал	-2010
▁Br	-2011
▁rec	-2012
▁эта	-2013
жение	-2014
▁hard	-2015
▁luck	-2016
▁many	-2017
▁беспо	-2018
▁место	-2019
▁Nothing	-2020
▁waiting	-2021
лич	-2022
▁eat	-2023
▁says	-2024
▁turn	-2025
▁прав	-2026
▁te	-2027
▁ret	-2028
▁кар	-2029
куда	-2030
▁acc	-2031
▁looking	-2032
▁Sure	-2033
▁меся	-2034
▁знать	-2035
мни	-2036
▁cont	-2037
▁went	-2038
▁потом	-2039
ove	-2040
▁gi	-2041
▁Tom	-2042
▁всем	-2043
▁лишь	-2044
▁Per	-2045
▁Здравству	-2046
нно	-2047
▁true	-2048
▁объя	-2049
▁hands	-2050
▁нравится	-2051
EN	-2052
▁пе	-2053
ired	-2054
▁Дже	-2055
лично	-2056
▁best	-2057
▁prom	-2058
▁будем	-2059
aughter	-2060
лан	-2061
шая	-2062
ready	-2063
▁можете	-2064
▁ту	-2065
▁end	-2066
▁ter	-2067
▁вес	-2068
▁Fran	-2069
▁пода	-2070
▁beautiful	-2071
▁few	-2072
▁говорил	-2073
еди	-2074
▁одно	-2075
▁тем	-2076
▁eyes	-2077
▁жена	-2078
▁коро	-2079
▁похо	-2080
▁talking	-2081
щу	-2082
▁8	-2083
ward	-2084
▁job	-2085
шки	-2086
AT	-2087
aby	-2088
▁Мари	-2089
we	-2090
▁Cl	-2091
мени	-2092
чера	-2093
▁доктор	-2094
▁Разве	-2095
",	-2096
orm	-2097
ватит	-2098
▁Оста	-2099
▁наши	-2100
соб	-2101
мотре	-2102
или	-2103
нем	-2104
▁Джо	-2105
ition	-2106
▁sleep	-2107
▁police	-2108
клю	-2109
▁Ло	-2110
верь	-2111
▁Com	-2112
▁act	-2113
▁Иди	-2114
▁будешь	-2115
цию	-2116
пить	-2117
▁wasn	-2118
им	-2119
сы	-2120
чет	-2121
ёшь	-2122
▁знает	-2123
▁минут	-2124
▁совсем	-2125
ated	-2126
come	-2127
▁тре	-2128
▁Сейчас	-2129
жду	-2130
▁люди	-2131
▁later	-2132
▁навер	-2133
▁Because	-2134
▁спо	-2135
▁fool	-2136
▁next	-2137
▁sent	-2138
казать	-2139
▁whole	-2140
▁человека	-2141
erson	-2142
▁break	-2143
▁Зачем	-2144
▁малень	-2145
вто	-2146
▁пы	-2147
ents	-2148
▁Ar	-2149
▁пря	-2150
▁glad	-2151
▁значит	-2152
▁против	-2153
"?	-2154
fess	-2155
ieur	-2156
▁том	-2157
▁моего	-2158
▁brother	-2159
▁которые	-2160
дж	-2161
uth	-2162
▁Her	-2163
▁mine	-2164
▁реши	-2165
аль	-2166
ход	-2167
leas	-2168
ying	-2169
▁Sir	-2170
▁ago	-2171
erest	-2172
▁мама	-2173
▁твой	-2174
▁already	-2175
ru	-2176
▁aw	-2177
ении	-2178
▁свя	-2179
mp	-2180
eep	-2181
▁Qu	-2182
▁Ro	-2183
▁ут	-2184
▁hon	-2185
▁вой	-2186
▁open	-2187
▁trou	-2188
▁Me	-2189
писа	-2190
точно	-2191
▁неде	-2192
▁туда	-2193
▁друго	-2194
onsieur	-2195
ге	-2196
ются	-2197
▁Any	-2198
▁Для	-2199
▁краси	-2200
мотрите	-2201
ins	-2202
так	-2203
▁ради	-2204
▁перед	-2205
▁$	-2206
aster	-2207
▁скажу	-2208
уже	-2209
bert	-2210
разу	-2211
▁unt	-2212
▁игра	-2213
▁понимаю	-2214
лая	-2215
▁Ваше	-2216
▁вечером	-2217
cy	-2218
ane	-2219
ника	-2220
▁while	-2221
AR	-2222
az	-2223
ov	-2224
cept	-2225
cess	-2226
▁Куда	-2227
▁ника	-2228
▁счита	-2229
▁отсюда	-2230
▁friends	-2231
▁удо	-2232
▁куда	-2233
рого	-2234
воз	-2235
рая	-2236
тон	-2237
▁pres	-2238
▁дене	-2239
▁мальчи	-2240
aid	-2241
kay	-2242
ита	-2243
пать	-2244
▁ent	-2245
▁дам	-2246
▁боле	-2247
▁людей	-2248
me	-2249
▁кое	-2250
етесь	-2251
▁смер	-2252
▁миссис	-2253
чку	-2254
▁His	-2255
▁rest	-2256
▁mur	-2257
▁took	-2258
▁fight	-2259
▁други	-2260
дл	-2261
ug	-2262
▁[	-2263
▁дей	-2264
▁ready	-2265
▁doctor	-2266
рок	-2267
нять	-2268
▁Поз	-2269
дут	-2270
стра	-2271
▁interest	-2272
ун	-2273
▁7	-2274
ild	-2275
reet	-2276
▁Pro	-2277
▁Там	-2278
▁пой	-2279
▁gave	-2280
ations	-2281
▁женщина	-2282
пол	-2283
▁door	-2284
▁used	-2285
раб	-2286
▁бро	-2287
▁гото	-2288
▁закон	-2289
▁плохо	-2290
▁gentlemen	-2291
du	-2292
рд	-2293
ile	-2294
▁since	-2295
▁daughter	-2296
unt	-2297
▁ear	-2298
▁met	-2299
▁Фран	-2300
стрети	-2301
The	-2302
▁Bl	-2303
вала	-2304
▁знал	-2305
▁dress	-2306
ike	-2307
▁Ge	-2308
▁ди	-2309
razy	-2310
▁дом	-2311
ollow	-2312
▁pass	-2313
▁poor	-2314
▁Меня	-2315
▁Здесь	-2316
▁кажется	-2317
▁сказала	-2318
ум	-2319
лин	-2320
▁оши	-2321
▁comp	-2322
▁какой	-2323
▁неско	-2324
▁л	-2325
,..	-2326
▁set	-2327
▁sing	-2328
▁думал	-2329
▁поговорить	-2330
рее	-2331
▁Моя	-2332
▁Пока	-2333
▁тех	-2334
eal	-2335
ент	-2336
кро	-2337
▁Pr	-2338
▁Де	-2339
erry	-2340
ётся	-2341
▁inv	-2342
▁hold	-2343
▁весь	-2344
▁принес	-2345
▁Ти	-2346
езжа	-2347
йдем	-2348
естно	-2349
▁выгля	-2350
▁Просто	-2351
дет	-2352
тор	-2353
▁денег	-2354
▁Потому	-2355
led	-2356
▁ph	-2357
▁сла	-2358
▁заме	-2359
ON	-2360
вил	-2361
дой	-2362
ными	-2363
▁Вер	-2364
▁Some	-2365
▁guess	-2366
▁говорю	-2367
▁suppose	-2368
ler	-2369
ised	-2370
▁Would	-2371
▁говорит	-2372
--	-2373
зья	-2374
▁sur	-2375
▁Гер	-2376
▁над	-2377
▁мило	-2378
▁поте	-2379
where	-2380
▁Mother	-2381
hn	-2382
ить	-2383
▁убий	-2384
▁парень	-2385
шо	-2386
дна	-2387
▁19	-2388
ense	-2389
▁See	-2390
▁stran	-2391
▁Af	-2392
augh	-2393
▁pap	-2394
▁face	-2395
▁letter	-2396
ens	-2397
▁Ре	-2398
▁сторо	-2399
▁someone	-2400
▁господин	-2401
▁це	-2402
fect	-2403
▁свой	-2404
▁crazy	-2405
▁certain	-2406
лом	-2407
рик	-2408
▁Sp	-2409
чить	-2410
▁bar	-2411
▁иди	-2412
▁chance	-2413
▁return	-2414
▁интерес	-2415
льзя	-2416
▁Мисс	-2417
ов	-2418
▁¬	-2419
ony	-2420
▁Ваш	-2421
▁boys	-2422
▁проси	-2423
вают	-2424
▁Jim	-2425
▁Ба	-2426
▁равно	-2427
от	-2428
нок	-2429
рин	-2430
чать	-2431
▁возь	-2432
▁fellow	-2433
▁своего	-2434
сторо	-2435
▁cons	-2436
шку	-2437
▁ок	-2438
▁hot	-2439
▁чер	-2440
▁fact	-2441
▁lost	-2442
▁мину	-2443
▁хотела	-2444
oor	-2445
uss	-2446
▁будут	-2447
покойной	-2448
▁несколько	-2449
▁ули	-2450
▁Geor	-2451
▁town	-2452
▁knows	-2453
▁согла	-2454
▁Re	-2455
гово	-2456
▁read	-2457
▁сест	-2458
▁pleas	-2459
▁точно	-2460
cle	-2461
сты	-2462
▁Un	-2463
▁mist	-2464
▁пыта	-2465
▁country	-2466
рт	-2467
ern	-2468
lly	-2469
ёте	-2470
▁мою	-2471
▁жела	-2472
▁expect	-2473
руг	-2474
чки	-2475
щения	-2476
▁нами	-2477
▁until	-2478
dd	-2479
ief	-2480
orn	-2481
unk	-2482
▁малы	-2483
▁поло	-2484
▁person	-2485
▁rather	-2486
▁возможно	-2487
▁ти	-2488
ical	-2489
ished	-2490
▁собой	-2491
▁minutes	-2492
ason	-2493
▁each	-2494
▁жени	-2495
▁Какой	-2496
▁Подож	-2497
so	-2498
ged	-2499
vel	-2500
▁Gr	-2501
ственно	-2502
▁hurt	-2503
▁пись	-2504
▁пора	-2505
ank	-2506
жал	-2507
▁del	-2508
▁уго	-2509
▁прис	-2510
▁сама	-2511
▁terri	-2512
▁работу	-2513
ках	-2514
▁str	-2515
▁ума	-2516
▁Есть	-2517
▁Добрый	-2518
ize	-2519
▁family	-2520
▁беспоко	-2521
▁думаешь	-2522
ван	-2523
дея	-2524
▁Har	-2525
▁eas	-2526
ither	-2527
▁Нико	-2528
▁заста	-2529
▁мужчи	-2530
▁слова	-2531
▁Ле	-2532
▁фи	-2533
▁жить	-2534
▁можем	-2535
▁Давайте	-2536
▁children	-2537
вод	-2538
▁Мэ	-2539
пять	-2540
▁reg	-2541
▁вра	-2542
▁руки	-2543
▁comes	-2544
▁yours	-2545
▁прошу	-2546
▁встрети	-2547
она	-2548
head	-2549
▁Stop	-2550
▁diffe	-2551
вут	-2552
стью	-2553
▁tri	-2554
▁Right	-2555
▁asked	-2556
▁мисте	-2557
▁найти	-2558
▁Значит	-2559
pped	-2560
вери	-2561
ница	-2562
▁исто	-2563
rought	-2564
▁compl	-2565
▁against	-2566
▁€	-2567
▁Or	-2568
▁испо	-2569
▁light	-2570
▁вчера	-2571
▁откры	-2572
ade	-2573
рую	-2574
▁Си	-2575
▁New	-2576
▁дня	-2577
▁зам	-2578
▁John	-2579
▁walk	-2580
▁утро	-2581
▁Бу	-2582
ross	-2583
бери	-2584
▁fran	-2585
▁news	-2586
▁прес	-2587
▁свет	-2588
▁Правда	-2589
▁leaving	-2590
фес	-2591
▁15	-2592
ерри	-2593
жите	-2594
▁Джим	-2595
▁Изви	-2596
▁вижу	-2597
▁death	-2598
▁dream	-2599
▁Возможно	-2600
сон	-2601
▁Ли	-2602
ding	-2603
▁tra	-2604
▁тан	-2605
бли	-2606
вого	-2607
▁kiss	-2608
▁совер	-2609
▁Сегодня	-2610
wer	-2611
ньше	-2612
▁Ста	-2613
▁возвра	-2614
▁Том	-2615
▁baby	-2616
▁идти	-2617
ention	-2618
▁помочь	-2619
▁ю	-2620
тей	-2621
▁Maj	-2622
▁взя	-2623
▁спра	-2624
ssible	-2625
▁water	-2626
:00	-2627
шие	-2628
▁ад	-2629
▁гу	-2630
▁huh	-2631
▁Нам	-2632
▁прои	-2633
▁спас	-2634
▁Never	-2635
dy	-2636
емся	-2637
▁lad	-2638
▁поч	-2639
▁потеря	-2640
▁Се	-2641
▁прави	-2642
▁Fl	-2643
▁adv	-2644
▁sweet	-2645
als	-2646
кла	-2647
ению	-2648
▁half	-2649
▁уеха	-2650
▁Paris	-2651
ang	-2652
▁имя	-2653
ately	-2654
▁Алло	-2655
▁серд	-2656
▁Father	-2657
cl	-2658
▁Ц	-2659
sel	-2660
ener	-2661
йдет	-2662
тери	-2663
▁вещи	-2664
▁самы	-2665
pr	-2666
ina	-2667
сно	-2668
▁quick	-2669
лушайте	-2670
▁trouble	-2671
▁trying	-2672
▁любовь	-2673
RE	-2674
▁fr	-2675
▁die	-2676
▁Пари	-2677
▁деле	-2678
▁ребя	-2679
▁посту	-2680
▁follow	-2681
▁должно	-2682
▁brought	-2683
▁Z	-2684
its	-2685
▁Le	-2686
▁Ха	-2687
▁времени	-2688
ING	-2689
ole	-2690
▁Пар	-2691
▁серь	-2692
ird	-2693
вле	-2694
▁Ger	-2695
▁din	-2696
▁бан	-2697
▁inst	-2698
▁wind	-2699
▁месте	-2700
any	-2701
▁всю	-2702
лагаю	-2703
▁sister	-2704
cs	-2705
вых	-2706
cell	-2707
▁уста	-2708
▁women	-2709
▁скоро	-2710
▁anyone	-2711
ND	-2712
ток	-2713
▁Je	-2714
▁никто	-2715
ус	-2716
рет	-2717
▁De	-2718
▁вашей	-2719
▁вопро	-2720
ib	-2721
шой	-2722
▁Car	-2723
вести	-2724
▁five	-2725
▁Думаю	-2726
esc	-2727
ute	-2728
▁dri	-2729
▁Кар	-2730
▁сооб	-2731
▁глаза	-2732
▁обеща	-2733
▁говорите	-2734
ats	-2735
вым	-2736
▁пом	-2737
▁laugh	-2738
▁import	-2739
▁будете	-2740
▁раньше	-2741
▁франков	-2742
ating	-2743
▁dist	-2744
рят	-2745
▁sign	-2746
▁Джон	-2747
▁пять	-2748
most	-2749
ружи	-2750
▁Eng	-2751
▁убе	-2752
ваете	-2753
▁ваша	-2754
▁Пусть	-2755
▁волну	-2756
▁замеча	-2757
▁действи	-2758
▁позволи	-2759
▁Спокойной	-2760
att	-2761
ming	-2762
▁обы	-2763
▁нужен	-2764
азе	-2765
нгли	-2766
▁hor	-2767
▁све	-2768
▁заму	-2769
▁могли	-2770
▁ночью	-2771
ом	-2772
вую	-2773
▁Ар	-2774
▁Dad	-2775
▁Lord	-2776
▁теле	-2777
▁гор	-2778
▁гру	-2779
▁four	-2780
▁Этот	-2781
▁твои	-2782
▁Count	-2783
▁quest	-2784
oc	-2785
фа	-2786
▁Am	-2787
fort	-2788
▁law	-2789
ardon	-2790
дцать	-2791
▁мать	-2792
правля	-2793
▁makes	-2794
▁объяс	-2795
пло	-2796
мите	-2797
▁goes	-2798
▁года	-2799
▁папа	-2800
▁тысяч	-2801
uff	-2802
жит	-2803
стя	-2804
ared	-2805
нусь	-2806
▁its	-2807
▁aren	-2808
▁train	-2809
▁Надеюсь	-2810
▁сколько	-2811
ster	-2812
▁рад	-2813
▁disc	-2814
вается	-2815
▁кораб	-2816
▁пойду	-2817
▁смогу	-2818
▁продол	-2819
▁Captain	-2820
▁Perhaps	-2821
ёз	-2822
ker	-2823
азель	-2824
▁both	-2825
мотреть	-2826
тельство	-2827
▁thinking	-2828
amp	-2829
тья	-2830
ably	-2831
▁поез	-2832
▁After	-2833
▁means	-2834
▁Сколько	-2835
лон	-2836
▁ob	-2837
▁Hur	-2838
▁луч	-2839
ления	-2840
ского	-2841
▁fire	-2842
▁times	-2843
▁Какая	-2844
▁утром	-2845
▁приеха	-2846
ung	-2847
ient	-2848
more	-2849
ully	-2850
▁buy	-2851
▁хозя	-2852
▁сразу	-2853
кан	-2854
▁mus	-2855
▁ref	-2856
▁соб	-2857
▁Jerry	-2858
▁истори	-2859
▁капитан	-2860
▁Monsieur	-2861
▁Га	-2862
What	-2863
rent	-2864
▁cry	-2865
стрее	-2866
▁expl	-2867
▁mill	-2868
▁Доктор	-2869
ls	-2870
По	-2871
▁9	-2872
ower	-2873
▁будь	-2874
▁долго	-2875
▁прямо	-2876
▁хорош	-2877
▁saying	-2878
▁secret	-2879
▁serious	-2880
зан	-2881
▁12	-2882
бота	-2883
▁"...	-2884
▁arri	-2885
▁заня	-2886
▁ладно	-2887
▁поста	-2888
▁Excuse	-2889
▁Здравствуйте	-2890
ky	-2891
vil	-2892
▁em	-2893
anna	-2894
▁неё	-2895
▁сол	-2896
▁Джерри	-2897
▁Знаешь	-2898
▁настоя	-2899
чала	-2900
▁дере	-2901
▁такая	-2902
▁killed	-2903
▁призна	-2904
ned	-2905
▁ры	-2906
йдём	-2907
этому	-2908
▁week	-2909
▁funny	-2910
▁maybe	-2911
▁order	-2912
▁увидеть	-2913
все	-2914
ний	-2915
чат	-2916
▁Ab	-2917
▁ри	-2918
illy	-2919
ений	-2920
шать	-2921
▁Дер	-2922
▁кру	-2923
▁Будь	-2924
▁твоя	-2925
▁francs	-2926
▁отправи	-2927
▁бога	-2928
▁проис	-2929
щее	-2930
airs	-2931
▁Или	-2932
▁леди	-2933
▁запла	-2934
аме	-2935
дил	-2936
цей	-2937
ской	-2938
▁hum	-2939
▁Джор	-2940
▁здоро	-2941
▁change	-2942
▁telling	-2943
рей	-2944
aint	-2945
aven	-2946
swer	-2947
▁нена	-2948
▁этих	-2949
▁зовут	-2950
▁reason	-2951
▁чувству	-2952
▁достаточно	-2953
род	-2954
туп	-2955
▁cou	-2956
▁нее	-2957
▁Итак	-2958
▁верно	-2959
▁своих	-2960
▁послед	-2961
ced	-2962
вар	-2963
пра	-2964
▁Ph	-2965
▁TO	-2966
▁eh	-2967
▁шу	-2968
▁vis	-2969
▁отве	-2970
▁такие	-2971
▁called	-2972
▁having	-2973
▁друзья	-2974
▁девушка	-2975
ск	-2976
▁Only	-2977
▁longer	-2978
ump	-2979
▁Wh	-2980
▁ap	-2981
▁Ой	-2982
чешь	-2983
▁dou	-2984
▁cold	-2985
▁Боль	-2986
▁жаль	-2987
▁кажды	-2988
▁этому	-2989
king	-2990
outh	-2991
side	-2992
▁bro	-2993
ением	-2994
▁Okay	-2995
▁German	-2996
▁important	-2997
щё	-2998
ets	-2999
▁truth	-3000
▁George	-3001
▁благода	-3002
▁сказали	-3003
ден	-3004
▁Ку	-3005
▁ки	-3006
пера	-3007
щест	-3008
▁Дол	-3009
▁спи	-3010
▁Nick	-3011
▁party	-3012
▁более	-3013
▁Doctor	-3014
OR	-3015
▁50	-3016
ющий	-3017
▁ahead	-3018
ius	-3019
▁Им	-3020
ring	-3021
ками	-3022
▁Нас	-3023
▁Под	-3024
▁Надо	-3025
▁Одна	-3026
icture	-3027
▁ждать	-3028
▁нужны	-3029
▁ответ	-3030
▁самом	-3031
bt	-3032
ete	-3033
▁Пи	-3034
▁inf	-3035
▁sou	-3036
▁ship	-3037
▁вооб	-3038
▁господа	-3039
IS	-3040
щий	-3041
arth	-3042
▁Мак	-3043
▁счас	-3044
▁watch	-3045
▁думаете	-3046
ED	-3047
not	-3048
ides	-3049
▁ass	-3050
▁dance	-3051
▁hours	-3052
▁story	-3053
нул	-3054
▁ча	-3055
вьте	-3056
носи	-3057
umber	-3058
▁ought	-3059
▁months	-3060
▁занима	-3061
▁сердце	-3062
▁прощения	-3063
ред	-3064
ские	-3065
▁газ	-3066
▁тра	-3067
▁also	-3068
▁taking	-3069
▁уверен	-3070
lic	-3071
rer	-3072
вен	-3073
▁11	-3074
▁ск	-3075
дели	-3076
дему	-3077
▁Sha	-3078
▁sold	-3079
▁отца	-3080
▁таким	-3081
▁другой	-3082
▁picture	-3083
ney	-3084
зда	-3085
▁Ин	-3086
esty	-3087
▁eng	-3088
▁gun	-3089
▁пис	-3090
фессо	-3091
▁Даже	-3092
▁опас	-3093
чество	-3094
▁Лучше	-3095
▁second	-3096
демуазель	-3097
bb	-3098
ual	-3099
тен	-3100
ards	-3101
▁cor	-3102
ction	-3103
▁hell	-3104
ousand	-3105
▁Пошли	-3106
▁свобо	-3107
▁gentleman	-3108
ash	-3109
фор	-3110
▁би	-3111
▁фо	-3112
хожу	-3113
▁stud	-3114
▁Боже	-3115
▁чтоб	-3116
▁quiet	-3117
▁нельзя	-3118
арри	-3119
▁зем	-3120
▁лег	-3121
▁Пере	-3122
▁неме	-3123
▁Можно	-3124
▁Навер	-3125
▁давай	-3126
▁могла	-3127
▁пригла	-3128
▁случае	-3129
вольстви	-3130
ES	-3131
▁Sc	-3132
▁ше	-3133
....	-3134
▁Lea	-3135
▁Our	-3136
eally	-3137
ности	-3138
шение	-3139
▁назы	-3140
▁начина	-3141
ta	-3142
ton	-3143
лов	-3144
▁OF	-3145
enty	-3146
▁дет	-3147
▁обя	-3148
actly	-3149
▁lead	-3150
▁ваше	-3151
▁своим	-3152
▁dinner	-3153
▁приходи	-3154
mm	-3155
щь	-3156
тил	-3157
anny	-3158
пере	-3159
ража	-3160
чный	-3161
▁Two	-3162
▁ill	-3163
▁Бар	-3164
▁Дай	-3165
rench	-3166
▁fore	-3167
▁Чего	-3168
▁дура	-3169
▁хоть	-3170
▁grand	-3171
▁замуж	-3172
ey	-3173
чай	-3174
▁сва	-3175
bably	-3176
▁виду	-3177
▁семь	-3178
▁После	-3179
▁именно	-3180
▁спраши	-3181
app	-3182
▁Bo	-3183
удес	-3184
йдите	-3185
▁front	-3186
▁говоришь	-3187
gr	-3188
ces	-3189
▁Isn	-3190
▁поза	-3191
▁разве	-3192
▁часов	-3193
▁thousand	-3194
ели	-3195
ates	-3196
ison	-3197
▁бли	-3198
ident	-3199
конец	-3200
▁дочь	-3201
▁побе	-3202
▁успе	-3203
дленно	-3204
▁спроси	-3205
▁которая	-3206
ork	-3207
une	-3208
▁Дю	-3209
▁Ещё	-3210
▁Пер	-3211
▁Char	-3212
▁hate	-3213
▁exper	-3214
▁inter	-3215
▁одного	-3216
▁удовольстви	-3217
цев	-3218
шим	-3219
мент	-3220
мина	-3221
пита	-3222
▁Рас	-3223
riage	-3224
▁seems	-3225
▁wanna	-3226
▁shouldn	-3227
шно	-3228
кать	-3229
▁rel	-3230
▁зво	-3231
▁дней	-3232
▁прошло	-3233
▁himself	-3234
▁возвраща	-3235
OW	-3236
ху	-3237
ots	-3238
▁rid	-3239
▁тро	-3240
▁уме	-3241
шенно	-3242
▁able	-3243
▁till	-3244
▁руку	-3245
▁важно	-3246
▁номер	-3247
▁Really	-3248
▁Извините	-3249
▁30	-3250
▁Su	-3251
ial	-3252
вин	-3253
лез	-3254
▁dep	-3255
▁dro	-3256
▁sch	-3257
▁един	-3258
▁захо	-3259
▁almost	-3260
▁office	-3261
▁Скажите	-3262
ka	-3263
raw	-3264
стей	-3265
▁мир	-3266
▁прин	-3267
▁позна	-3268
▁уходи	-3269
тия	-3270
hind	-3271
ital	-3272
дний	-3273
коле	-3274
▁Ага	-3275
▁вто	-3276
ужели	-3277
▁Keep	-3278
▁deal	-3279
▁попа	-3280
▁tired	-3281
▁нужна	-3282
▁Доброе	-3283
▁быстро	-3284
лл	-3285
эй	-3286
ains	-3287
ween	-3288
стой	-3289
▁Гра	-3290
▁boat	-3291
▁защи	-3292
▁taken	-3293
▁благо	-3294
▁матери	-3295
▁понимаешь	-3296
io	-3297
вни	-3298
льд	-3299
сов	-3300
вели	-3301
▁ужи	-3302
чарова	-3303
▁Baron	-3304
▁hurry	-3305
▁внима	-3306
▁зачем	-3307
▁милли	-3308
▁ребята	-3309
ene	-3310
hip	-3311
ken	-3312
ury	-3313
люб	-3314
▁ак	-3315
ency	-3316
нись	-3317
▁Sit	-3318
▁lie	-3319
▁pat	-3320
▁уди	-3321
▁serv	-3322
fessor	-3323
▁вернусь	-3324
▁Se	-3325
▁ri	-3326
fully	-3327
terday	-3328
▁боюсь	-3329
▁долла	-3330
▁предпо	-3331
No	-3332
rew	-3333
ched	-3334
unch	-3335
▁art	-3336
▁det	-3337
▁nat	-3338
▁win	-3339
▁вся	-3340
▁French	-3341
ric	-3342
нья	-3343
ших	-3344
щей	-3345
▁мое	-3346
▁нео	-3347
▁шля	-3348
▁Like	-3349
▁least	-3350
▁lovely	-3351
жде	-3352
ним	-3353
▁оно	-3354
▁surpr	-3355
▁прода	-3356
▁твоей	-3357
▁answer	-3358
▁произо	-3359
▁feeling	-3360
▁попроси	-3361
пом	-3362
ited	-3363
▁lear	-3364
▁seem	-3365
▁Ваша	-3366
▁ошиб	-3367
▁глупо	-3368
▁каждый	-3369
▁делаешь	-3370
Yes	-3371
ten	-3372
дова	-3373
игра	-3374
льный	-3375
▁забо	-3376
вольно	-3377
▁Sorry	-3378
▁ужасно	-3379
▁Господин	-3380
VE	-3381
ax	-3382
сле	-3383
тин	-3384
тый	-3385
леко	-3386
▁def	-3387
meric	-3388
▁умер	-3389
▁girls	-3390
▁город	-3391
▁понял	-3392
▁попро	-3393
▁promise	-3394
ush	-3395
наче	-3396
▁спе	-3397
жется	-3398
▁fall	-3399
▁pick	-3400
▁одну	-3401
▁пару	-3402
▁Дайте	-3403
▁любви	-3404
▁нашей	-3405
▁Отлично	-3406
▁встреча	-3407
вос	-3408
сом	-3409
▁Тво	-3410
ваешь	-3411
▁easy	-3412
▁моих	-3413
▁проб	-3414
ровать	-3415
▁clear	-3416
▁write	-3417
▁давно	-3418
▁дверь	-3419
▁непри	-3420
▁thanks	-3421
▁голову	-3422
ert	-3423
док	-3424
кер	-3425
раз	-3426
ject	-3427
▁fav	-3428
▁кол	-3429
▁пес	-3430
▁Does	-3431
▁милая	-3432
▁making	-3433
▁минуту	-3434
▁пришли	-3435
▁terrible	-3436
▁действительно	-3437
дим	-3438
▁sn	-3439
▁ря	-3440
еста	-3441
▁lose	-3442
▁Знаете	-3443
▁present	-3444
амо	-3445
кре	-3446
▁By	-3447
osed	-3448
vern	-3449
▁dog	-3450
▁недо	-3451
▁уйти	-3452
▁blood	-3453
▁устро	-3454
▁Americ	-3455
▁behind	-3456
▁different	-3457
▁шо	-3458
кажу	-3459
▁Сто	-3460
ктора	-3461
▁boss	-3462
▁coll	-3463
▁less	-3464
▁sort	-3465
▁Мадам	-3466
▁Месье	-3467
▁Смотри	-3468
▁такого	-3469
▁происходит	-3470
ele	-3471
люсь	-3472
▁100	-3473
▁Ник	-3474
▁дво	-3475
пуска	-3476
▁Об	-3477
▁оде	-3478
▁Hurry	-3479
▁Leave	-3480
▁street	-3481
▁случай	-3482
▁strange	-3483
▁Послушай	-3484
Да	-3485
eed	-3486
ois	-3487
дный	-3488
есто	-3489
сить	-3490
▁tou	-3491
▁Без	-3492
▁сна	-3493
anger	-3494
▁high	-3495
▁near	-3496
▁ново	-3497
▁думала	-3498
▁измени	-3499
▁anymore	-3500
▁between	-3501
чен	-3502
▁дя	-3503
ives	-3504
▁pri	-3505
▁вла	-3506
▁мар	-3507
▁free	-3508
▁side	-3509
selves	-3510
говари	-3511
▁anyway	-3512
▁Благода	-3513
гна	-3514
▁WH	-3515
vers	-3516
▁cut	-3517
▁wed	-3518
▁пон	-3519
▁From	-3520
▁gets	-3521
▁land	-3522
▁тому	-3523
▁looks	-3524
▁взгля	-3525
▁прово	-3526
▁living	-3527
▁wonderful	-3528
дём	-3529
лек	-3530
▁тю	-3531
▁Was	-3532
▁air	-3533
▁Еще	-3534
▁моё	-3535
▁mess	-3536
▁вста	-3537
▁silly	-3538
▁друга	-3539
▁вообще	-3540
щем	-3541
▁Ох	-3542
▁тя	-3543
ings	-3544
жить	-3545
щего	-3546
▁Аль	-3547
▁опо	-3548
▁сын	-3549
▁цен	-3550
ounds	-3551
графи	-3552
▁move	-3553
▁моим	-3554
▁взять	-3555
▁others	-3556
▁вашего	-3557
▁слышал	-3558
▁Majesty	-3559
рит	-3560
рма	-3561
коми	-3562
▁sim	-3563
чение	-3564
▁Один	-3565
▁верн	-3566
▁music	-3567
▁места	-3568
▁слово	-3569
▁спать	-3570
ale	-3571
сен	-3572
▁Ed	-3573
▁Man	-3574
▁mis	-3575
▁дес	-3576
▁оди	-3577
▁Phil	-3578
▁Мама	-3579
▁брат	-3580
▁зара	-3581
▁сами	-3582
меется	-3583
▁слуша	-3584
▁cannot	-3585
▁видела	-3586
▁ненави	-3587
▁хватит	-3588
шен	-3589
ular	-3590
ники	-3591
▁Dar	-3592
▁Even	-3593
▁любит	-3594
▁Слушай	-3595
лия	-3596
cial	-3597
реди	-3598
▁esc	-3599
▁могут	-3600
▁письмо	-3601
▁certainly	-3602
ah	-3603
br	-3604
ел	-3605
ama	-3606
▁Сер	-3607
▁Уже	-3608
▁поя	-3609
ience	-3610
▁visit	-3611
▁права	-3612
▁Завтра	-3613
▁мальчик	-3614
▁преступ	-3615
,"	-3616
рых	-3617
цов	-3618
ёрт	-3619
▁дра	-3620
▁known	-3621
▁одной	-3622
▁Excell	-3623
▁поздно	-3624
▁anybody	-3625
нию	-3626
чил	-3627
шей	-3628
irty	-3629
lish	-3630
▁меч	-3631
фессор	-3632
▁Чтобы	-3633
▁пойти	-3634
▁стать	-3635
▁сделаю	-3636
без	-3637
▁Sw	-3638
▁Uh	-3639
▁uh	-3640
▁Ки	-3641
▁Ри	-3642
cent	-3643
шите	-3644
▁spo	-3645
▁tre	-3646
▁сту	-3647
дупре	-3648
▁Тони	-3649
▁судь	-3650
▁either	-3651
▁любишь	-3652
▁написа	-3653
▁мистера	-3654
▁pleasure	-3655
ze	-3656
жь	-3657
idd	-3658
ipp	-3659
шое	-3660
▁Кро	-3661
держи	-3662
▁vill	-3663
▁small	-3664
▁между	-3665
▁Хватит	-3666
▁смотри	-3667
▁Ме	-3668
дель	-3669
тели	-3670
▁leg	-3671
▁ner	-3672
owers	-3673
▁point	-3674
▁будто	-3675
▁подож	-3676
▁честь	-3677
▁become	-3678
▁number	-3679
fer	-3680
еру	-3681
▁ele	-3682
▁exc	-3683
▁мас	-3684
▁уезжа	-3685
▁Понима	-3686
▁probably	-3687
▁yesterday	-3688
▁sk	-3689
▁tw	-3690
▁Pet	-3691
▁adm	-3692
▁mil	-3693
▁par	-3694
▁wit	-3695
▁Эта	-3696
▁джен	-3697
дитесь	-3698
▁loved	-3699
▁какая	-3700
▁причи	-3701
▁working	-3702
▁Никогда	-3703
▁познакоми	-3704
кус	-3705
лой	-3706
тим	-3707
щая	-3708
ches	-3709
лови	-3710
▁боя	-3711
▁дву	-3712
▁изв	-3713
▁пое	-3714
▁тер	-3715
▁dare	-3716
▁небо	-3717
▁ними	-3718
▁allow	-3719
▁готов	-3720
▁пришел	-3721
▁question	-3722
irt	-3723
пил	-3724
▁иг	-3725
▁ten	-3726
▁hang	-3727
▁Никто	-3728
▁видели	-3729
▁говорила	-3730
▁долларов	-3731
▁остаться	-3732
эм	-3733
юр	-3734
дай	-3735
кля	-3736
ants	-3737
гото	-3738
▁сте	-3739
▁full	-3740
▁plan	-3741
▁ребен	-3742
▁Robert	-3743
дон	-3744
зом	-3745
▁Му	-3746
▁six	-3747
▁жив	-3748
▁нау	-3749
▁дать	-3750
▁пожа	-3751
▁рада	-3752
▁danger	-3753
▁знаком	-3754
▁способ	-3755
▁Дорогая	-3756
▁мужчина	-3757
▁Professor	-3758
"!	-3759
IT	-3760
Ты	-3761
▁Ne	-3762
▁уб	-3763
ific	-3764
▁Put	-3765
▁Май	-3766
▁Роб	-3767
вайся	-3768
▁глаз	-3769
▁полно	-3770
▁accept	-3771
▁Посмотри	-3772
▁Everything	-3773
▁Mor	-3774
▁тор	-3775
▁book	-3776
▁suit	-3777
▁музы	-3778
▁стал	-3779
▁опять	-3780
▁посла	-3781
▁стари	-3782
▁Джордж	-3783
возможно	-3784
▁принима	-3785
▁представля	-3786
▁ст	-3787
aces	-3788
мира	-3789
чест	-3790
▁ожи	-3791
▁city	-3792
▁поки	-3793
▁укра	-3794
eneral	-3795
▁drunk	-3796
▁почти	-3797
▁собра	-3798
▁Откуда	-3799
▁прости	-3800
uc	-3801
дов	-3802
рил	-3803
ines	-3804
ters	-3805
▁aff	-3806
▁cop	-3807
▁div	-3808
▁сбе	-3809
▁сум	-3810
енера	-3811
▁Пред	-3812
▁worth	-3813
▁смерти	-3814
▁Позволь	-3815
GH	-3816
еры	-3817
▁Ди	-3818
▁Фи	-3819
▁ши	-3820
▁имею	-3821
▁shoot	-3822
▁чудес	-3823
▁explain	-3824
▁которую	-3825
Йор	-3826
ames	-3827
ders	-3828
ield	-3829
mand	-3830
пуга	-3831
▁Два	-3832
▁дев	-3833
▁смы	-3834
▁тол	-3835
▁imag	-3836
▁sail	-3837
▁наде	-3838
лянусь	-3839
▁fault	-3840
▁weeks	-3841
▁поезд	-3842
▁school	-3843
▁perhaps	-3844
ок	-3845
цом	-3846
ваем	-3847
теля	-3848
хоже	-3849
▁Hen	-3850
▁Бра	-3851
льмен	-3852
шения	-3853
▁Jean	-3854
▁tele	-3855
▁Помо	-3856
▁close	-3857
▁swear	-3858
▁свадь	-3859
▁первый	-3860
▁Неужели	-3861
▁somebody	-3862
▁которого	-3863
▁уг	-3864
стве	-3865
▁Бер	-3866
ching	-3867
▁dest	-3868
▁trust	-3869
▁обяза	-3870
▁подоб	-3871
He	-3872
umb	-3873
▁hit	-3874
▁Хар	-3875
ndred	-3876
етыре	-3877
▁cast	-3878
▁check	-3879
▁murde	-3880
▁stuff	-3881
тельный	-3882
▁Говори	-3883
▁Пойдем	-3884
▁wedding	-3885
▁проблем	-3886
▁стороны	-3887
▁единствен	-3888
▁прекрасно	-3889
AS	-3890
CE	-3891
cc	-3892
ik	-3893
▁.	-3894
бро	-3895
▁IN	-3896
▁Pl	-3897
▁ma	-3898
ided	-3899
medi	-3900
вили	-3901
него	-3902
▁ран	-3903
ondon	-3904
▁High	-3905
▁peace	-3906
▁пусть	-3907
▁though	-3908
fic	-3909
тят	-3910
▁40	-3911
ades	-3912
noon	-3913
ницу	-3914
▁sub	-3915
▁дал	-3916
▁две	-3917
▁кри	-3918
▁hasn	-3919
▁sick	-3920
▁Могу	-3921
▁Фили	-3922
▁нему	-3923
▁стре	-3924
▁Could	-3925
▁earth	-3926
▁gotta	-3927
▁mustn	-3928
▁рядом	-3929
▁London	-3930
▁murder	-3931
тельства	-3932
ERE	-3933
влю	-3934
пал	-3935
сил	-3936
кото	-3937
▁fix	-3938
▁sea	-3939
▁squ	-3940
▁Буд	-3941
otten	-3942
▁past	-3943
▁идея	-3944
▁фото	-3945
▁чита	-3946
▁tried	-3947
▁угодно	-3948
▁outside	-3949
▁наверное	-3950
ana	-3951
nie	-3952
▁ra	-3953
анни	-3954
▁Hon	-3955
▁pub	-3956
▁Лон	-3957
▁Тут	-3958
▁доме	-3959
▁These	-3960
▁джент	-3961
▁любез	-3962
▁asking	-3963
▁excuse	-3964
▁ladies	-3965
▁hundred	-3966
гер	-3967
лок	-3968
цуз	-3969
▁AND	-3970
▁Нью	-3971
▁кем	-3972
▁safe	-3973
▁высо	-3974
▁месяц	-3975
▁скажи	-3976
▁couple	-3977
▁скорее	-3978
▁женщины	-3979
▁мадемуазель	-3980
gu	-3981
пь	-3982
тр	-3983
цен	-3984
нный	-3985
▁Tar	-3986
▁Жан	-3987
▁сом	-3988
▁THAT	-3989
▁авто	-3990
▁мерт	-3991
▁мире	-3992
▁часа	-3993
▁paper	-3994
▁words	-3995
▁какие	-3996
▁милый	-3997
▁самое	-3998
▁последний	-3999
alm	-4000
ste	-4001
тем	-4002
рите	-4003
того	-4004
стати	-4005
▁wear	-4006
▁услы	-4007
itting	-4008
▁court	-4009
▁strong	-4010
▁window	-4011
▁никого	-4012
▁посмотри	-4013
▁собираюсь	-4014
vo	-4015
▁Эд	-4016
▁Ant	-4017
▁cho	-4018
▁pur	-4019
▁Дра	-4020
▁иду	-4021
night	-4022
казал	-4023
▁вашу	-4024
▁необ	-4025
▁catch	-4026
▁работы	-4027
UT	-4028
▁Gl	-4029
▁Ру	-4030
шего	-4031
▁Rem	-4032
▁add	-4033
▁ext	-4034
▁поме	-4035
▁swell	-4036
▁находи	-4037
ometimes	-4038
▁большой	-4039
▁говорят	-4040
▁afternoon	-4041
▁Благодарю	-4042
▁Подождите	-4043
▁вернуться	-4044
▁понимаете	-4045
It	-4046
дёт	-4047
каз	-4048
нил	-4049
льзо	-4050
▁pie	-4051
▁Тар	-4052
▁чет	-4053
ually	-4054
изнес	-4055
колеп	-4056
▁bank	-4057
▁приш	-4058
▁забыл	-4059
▁малыш	-4060
▁started	-4061
▁придется	-4062
▁разговари	-4063
osp	-4064
uin	-4065
йди	-4066
лад	-4067
ляю	-4068
▁вд	-4069
▁ог	-4070
пыта	-4071
чная	-4072
▁Hel	-4073
▁ann	-4074
▁Три	-4075
▁ску	-4076
iment	-4077
ution	-4078
▁clot	-4079
▁stra	-4080
▁дети	-4081
▁отно	-4082
▁делает	-4083
▁осталь	-4084
▁правду	-4085
▁предупре	-4086
тк	-4087
els	-4088
key	-4089
ley	-4090
▁IT	-4091
rist	-4092
▁Won	-4093
▁Кон	-4094
▁оби	-4095
▁save	-4096
▁дево	-4097
▁радо	-4098
ложить	-4099
▁given	-4100
▁таких	-4101
▁forgive	-4102
▁делаете	-4103
▁надеюсь	-4104
▁немедленно	-4105
OT	-4106
фо	-4107
ald	-4108
aul	-4109
rat	-4110
uty	-4111
щай	-4112
▁Ho	-4113
дала	-4114
дили	-4115
▁mem	-4116
▁Кра	-4117
▁экс	-4118
rence	-4119
▁join	-4120
▁sake	-4121
▁About	-4122
▁Томми	-4123
▁кроме	-4124
▁immedi	-4125
▁Похоже	-4126
▁пришёл	-4127
LE	-4128
ille	-4129
енок	-4130
мери	-4131
чает	-4132
▁fil	-4133
▁Нем	-4134
▁Нес	-4135
▁поку	-4136
▁Think	-4137
▁human	-4138
▁state	-4139
▁далеко	-4140
▁дальше	-4141
▁marriage	-4142
▁вернулся	-4143
▁останови	-4144
oun	-4145
zan	-4146
дле	-4147
яти	-4148
...?	-4149
reed	-4150
▁Jul	-4151
▁Эти	-4152
▁кор	-4153
▁учи	-4154
▁фор	-4155
жения	-4156
▁cost	-4157
▁soul	-4158
stairs	-4159
▁arrest	-4160
▁твоего	-4161
▁captain	-4162
▁million	-4163
▁следует	-4164
€.	-4165
kes	-4166
ogn	-4167
нял	-4168
▁18	-4169
olog	-4170
кими	-4171
чено	-4172
▁Mary	-4173
▁паль	-4174
▁прия	-4175
▁Tommy	-4176
▁alive	-4177
artment	-4178
▁pardon	-4179
▁старый	-4180
▁Дорогой	-4181
▁Something	-4182
OM	-4183
by	-4184
And	-4185
GHT	-4186
дят	-4187
чёт	-4188
дная	-4189
▁Ell	-4190
щение	-4191
▁More	-4192
▁Tony	-4193
▁Папа	-4194
▁свое	-4195
▁тюрь	-4196
▁спокой	-4197
▁Кажется	-4198
ges	-4199
цем	-4200
▁25	-4201
▁ev	-4202
дали	-4203
▁ris	-4204
▁Дэн	-4205
▁бар	-4206
▁кни	-4207
▁уни	-4208
▁body	-4209
▁tick	-4210
колько	-4211
▁phone	-4212
▁закры	-4213
▁пережи	-4214
▁понять	-4215
▁пришла	-4216
▁работать	-4217
ries	-4218
йдёт	-4219
▁fig	-4220
▁pal	-4221
▁Кри	-4222
▁line	-4223
▁shut	-4224
▁Ведь	-4225
▁escap	-4226
▁Хочешь	-4227
▁нашего	-4228
▁серьёз	-4229
▁состоя	-4230
▁perfect	-4231
▁рассказы	-4232
▁счастлив	-4233
0.	-4234
▁i	-4235
▁fo	-4236
дина	-4237
нант	-4238
мнишь	-4239
▁step	-4240
▁Идём	-4241
▁Отец	-4242
▁хороший	-4243
▁совершенно	-4244
bo	-4245
to	-4246
oof	-4247
хра	-4248
▁HA	-4249
▁Би	-4250
read	-4251
used	-4252
дает	-4253
ропи	-4254
▁Чем	-4255
lcome	-4256
димся	-4257
ногда	-4258
▁coff	-4259
▁sell	-4260
▁shot	-4261
▁Возь	-4262
▁offic	-4263
▁throw	-4264
▁выйти	-4265
▁гости	-4266
▁какое	-4267
▁повез	-4268
▁других	-4269
▁думать	-4270
▁предло	-4271
▁сестра	-4272
▁exactly	-4273
▁столько	-4274
son	-4275
ude	-4276
вом	-4277
лла	-4278
бить	-4279
вата	-4280
вока	-4281
лять	-4282
▁ind	-4283
▁год	-4284
▁гро	-4285
▁Bill	-4286
▁York	-4287
▁fear	-4288
▁бере	-4289
▁изви	-4290
idence	-4291
pector	-4292
▁Shall	-4293
ossible	-4294
▁узнать	-4295
▁скажешь	-4296
тво	-4297
тел	-4298
▁17	-4299
▁Sm	-4300
ured	-4301
мисс	-4302
▁whe	-4303
uture	-4304
ваюсь	-4305
менты	-4306
ников	-4307
ствие	-4308
тичес	-4309
▁Make	-4310
▁Poor	-4311
▁fort	-4312
▁heal	-4313
▁song	-4314
▁верю	-4315
▁шанс	-4316
▁carry	-4317
▁madam	-4318
▁прибы	-4319
▁выигра	-4320
▁Darling	-4321
▁необходи	-4322
CH	-4323
шую	-4324
▁La	-4325
▁Шу	-4326
▁mag	-4327
▁вни	-4328
▁кому	-4329
сторож	-4330
▁lives	-4331
▁white	-4332
▁Боюсь	-4333
▁детей	-4334
▁самый	-4335
▁bother	-4336
▁вопрос	-4337
▁Подожди	-4338
их	-4339
bar	-4340
chen	-4341
ette	-4342
rave	-4343
ноги	-4344
▁Che	-4345
▁Ins	-4346
▁spe	-4347
▁sus	-4348
uring	-4349
говор	-4350
▁hung	-4351
▁ring	-4352
▁бума	-4353
▁утра	-4354
▁цвет	-4355
▁awful	-4356
▁begin	-4357
▁often	-4358
▁парни	-4359
вайтесь	-4360
▁belong	-4361
▁master	-4362
▁Прекрас	-4363
▁несчаст	-4364
▁possible	-4365
▁Смотрите	-4366
▁джентльмен	-4367
ента	-4368
роде	-4369
▁inc	-4370
▁Тем	-4371
▁нер	-4372
▁пья	-4373
ering	-4374
▁bott	-4375
▁rece	-4376
▁Ваши	-4377
▁граф	-4378
▁разу	-4379
▁позже	-4380
▁другом	-4381
▁станет	-4382
▁changed	-4383
▁clothes	-4384
▁говорили	-4385
СТ	-4386
пп	-4387
блю	-4388
щен	-4389
▁Ad	-4390
▁Hi	-4391
▁ор	-4392
вание	-4393
ность	-4394
▁пожи	-4395
▁роди	-4396
▁black	-4397
▁Париж	-4398
▁забра	-4399
▁иначе	-4400
▁коман	-4401
▁оказа	-4402
▁часто	-4403
▁Tarzan	-4404
▁Послушайте	-4405
▁immediately	-4406
ron	-4407
дра	-4408
теш	-4409
ract	-4410
room	-4411
▁Boy	-4412
▁dam	-4413
▁Aren	-4414
▁Help	-4415
▁своё	-4416
▁холо	-4417
помина	-4418
▁Marie	-4419
▁возра	-4420
▁Nobody	-4421
▁позабо	-4422
▁сильно	-4423
▁English	-4424
▁закончи	-4425
▁сделали	-4426
▁complete	-4427
▁чувствую	-4428
ек	-4429
емь	-4430
тур	-4431
ages	-4432
нешь	-4433
▁bag	-4434
▁бол	-4435
▁кли	-4436
▁пож	-4437
вался	-4438
▁danc	-4439
▁doll	-4440
▁weren	-4441
▁знала	-4442
▁Здравствуй	-4443
joy	-4444
▁WE	-4445
▁Ber	-4446
▁abs	-4447
▁cap	-4448
▁суд	-4449
▁trip	-4450
▁doubt	-4451
▁guest	-4452
▁имеет	-4453
▁винова	-4454
▁company	-4455
▁очарова	-4456
▁Remember	-4457
▁Excellency	-4458
Oh	-4459
uel	-4460
вите	-4461
грам	-4462
льзу	-4463
▁род	-4464
▁Didn	-4465
▁Jose	-4466
▁prot	-4467
▁идет	-4468
▁short	-4469
▁table	-4470
▁France	-4471
▁future	-4472
▁heaven	-4473
▁looked	-4474
▁неболь	-4475
▁показа	-4476
▁careful	-4477
ma	-4478
нит	-4479
пря	-4480
ряз	-4481
чик	-4482
